["", "[UNK]", "no", "lo", "es", "el", "la", "una", "compra", "que", "de", "pero", "producto", "muy", "ha", "calidad", "sin", "con", "mejor", "aunque", "en", "me", "esperaba", "a", "un", "sido", "más", "duda", "algo", "nada", "he", "gran", "mis", "cumple", "buena", "recomiendo", "recomendaría", "comprar", "excelente", "volvería", "satisfecho", "mejores", "mala", "fue", "su", "se", "servicio", "totalmente", "podría", "peor", "mucho", "al", "bien", "opción", "llegó", "y", "precio", "este", "material", "increíble", "funciona", "expectativas", "pena", "comprado", "artículo", "aceptable", "hay", "tiene", "demasiado", "funcional", "experiencia", "vale", "si", "buscas", "decepcionante", "compras", "espectacular", "para", "definitivamente", "correcto", "malo", "decepcionado", "volveré", "poco", "especial", "empaque", "cliente", "ser", "por", "desastre", "buen", "arrepiento", "recomendable", "función", "bueno", "tampoco", "opciones", "menos", "inversión", "hecho", "siento", "mejorar", "mal", "imaginaba", "diseño", "tiempo", "perfecto", "del", "rompió", "resistente", "postventa", "ninguna", "justo", "funcionó", "entrega", "decente", "superado", "realmente", "prometido", "innovador", "frágil", "estoy", "envío", "dinero", "cumplió", "como", "pésima", "los", "feliz", "estado", "esperado", "entiendo", "encantado", "encanta", "destaca", "baja", "todos", "tardó", "tamaño", "relación", "propósito", "parece", "haberlo", "estafado", "detalles", "descripción", "decepción", "contento", "comprarlo", "calidadprecio", "todas", "ofrece", "gustó", "está", "defectuoso", "cómo", "correctamente", "completamente", "bastante", "atención", "valió", "tan", "sentidos", "recomendado", "queja", "mi", "fantástico", "estar", "estaba", "esta", "elección", "económico", "buenas", "barato", "adquirido", "valido", "superó", "siente", "reseñas", "problema", "duró", "demasiados", "compraría", "año", "uso", "sorprendente", "sencillo", "rápido", "nadie", "mercado", "días", "cuesta", "condiciones", "acertada", "absoluto", "vez", "trabajo", "total", "terrible", "sorprendentemente", "repetiré", "pérdida", "práctico", "promete", "pocos", "otra", "nuevo", "necesitaba", "las", "impresionante", "hace", "era", "elegir", "desperdicio", "dañó", "caro", "aquí", "alto", "alternativa", "útil", "simplemente", "semana", "resolvieron", "recibido", "perfecta", "impresionado", "frustrante", "estándar", "endeble", "elevado", "dudar", "desear", "deja", "decepcionó", "buscaba", "aspectos", "alternativas", "algunos", "todo", "sorpresas", "primer", "ni", "muchas", "maravilloso", "lento", "esto", "económicas", "duradero", "durabilidad", "desde", "defectos", "compraré", "centavo", "características", "cada", "años", "anunciaban", "adecuado", "accesorios", "tenido", "tengo", "sorprendido", "solucionaron", "sirvió", "pésimo", "puedo", "prometían", "presentación", "perfectas", "mínimo", "moderno", "inconvenientes", "fallas", "error", "destacar", "dejó", "deficiente", "coincide", "bonito", "bajo", "anunciaba", "adquisiciones", "100", "vender", "ve", "usos", "unos", "suficientemente", "sorprendió", "quejas", "pueden", "prometía", "promedio", "problemas", "perfectamente", "otro", "necesario", "mundo", "mismo", "mejorables", "malas", "inferior", "incluir", "ideal", "horrible", "grandes", "excepcional", "estafa", "engañado", "encantó", "dudarlo", "después", "demasiadas", "debería", "dañado", "básico", "ayudaron", "antes", "ampliamente", "algunas", "acierto", "tienda", "terminó", "tarde", "tantas", "sólido", "sí", "sorprender", "sobre", "sinceramente", "simple", "siendo", "segura", "satisfactorio", "rápidamente", "rápida", "robusto", "resistencia", "repetiría", "razonable", "qué", "probarlo", "probado", "podrían", "pesadilla", "ningún", "muchos", "media", "maravilla", "llegar", "llamativo", "llamativas", "justifica", "increíblemente", "incompleto", "general", "gastar", "fantástica", "falta", "fallos", "extraordinario", "experimentado", "elegante", "día", "durará", "disponible", "diferente", "decisión", "convenció", "convence", "común", "compré", "compren", "completo", "circunstancia", "causado", "categoría", "batería", "aún", "atractivo", "asequible", "anunciado", "accesible", "vino", "ver", "venía", "valoraciones", "valor", "técnico", "tuve", "tras", "tanto", "súper", "superior", "suficiente", "soporte", "solucionó", "solucionan", "solo", "sofisticado", "sobresaliente", "sobresale", "sirve", "sigue", "sería", "roto", "resultó", "resuelven", "rendimiento", "regular", "regalo", "refleja", "recientes", "realidad", "quienes", "quería", "quedó", "pésimas", "publicidad", "protege", "promocionaban", "prometieron", "positivos", "pobre", "persona", "pensaba", "pedir", "pedido", "par", "paquete", "ocasional", "negativos", "necesidades", "momento", "molestó", "modernas", "meses", "mes", "mejoras", "mejorarse", "mejorable", "mejora", "materiales", "margen", "limitaciones", "intuitivo", "interesante", "inteligente", "inspira", "innecesario", "inmediato", "inexistente", "indicado", "indicaba", "impresión", "impecable", "hasta", "gustándome", "gustado", "gratamente", "genial", "gasto", "fábrica", "futuro", "funciones", "fracaso", "fotos", "fenomenal", "favoritas", "falló", "exactamente", "estimado", "esperes", "esperada", "ese", "engañosa", "elegirlo", "eficiente", "efectivo", "duración", "dura", "dudas", "disponibles", "dirá", "dicen", "dice", "diario", "devolveré", "devolverlo", "deteriorado", "destruido", "destacable", "desgastó", "descubrimiento", "dejado", "defraudado", "decisiones", "deberían", "debajo", "cuestionable", "cualquiera", "costoso", "cosas", "corriente", "correcta", "convencido", "contenta", "contenido", "confianza", "confiable", "completa", "color", "coincidía", "ciertos", "característica", "buscando", "buscan", "ayudó", "ayudan", "avanzado", "aspecto", "aporta", "apenas", "anticuado", "alguna", "ajusta", "adquisición", "adecuada", "acabado"]